

export const ReportTemplate = {
  org_abst: "【名称】株式会社/認定NPO法人 xxxx</br>" +
            "【設立】yyyy年m月d日</br>" + 
            "【所在地】東京都.....</br>" + 
            "【代表者】花子太郎</br>" +
            "【スタッフ数】xx 名</br>" +
            "【スタッフ構成】</br>" +
            "営業 xx名...</br>" +
            "【活動目的】</br>" +
            "私たちは....</br>" +
            "【受賞歴】</br>" + 
            "2001年4月 </br>",

  business_abst: "【１】</br>" +
                 "【２】</br>" + 
                 "【３】",

  eva_back: "私たちは、これまでxxxという理念の元xxx年から活動を行ってきた。</br>" +  
            "背景としてこういうことがあったからである。</br>" +  
            "今回は。〜〜の社会的インパクトを測定することで..."  ,

  eva_sys: "",
}
